Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# lng_export_about_telegram
source: Here is the data you requested. Remember: Telegram is ad free, it doesn't use your data for ad targeting and doesn't sell it to others. Telegram only keeps the information it needs to function as a secure and feature-rich cloud service. Check out Settings > Privacy & Security on Telegram's mobile apps for the relevant settings.
be: Вось даныя, якія вы запыталі. Памятайце: Telegram не ўтрымлівае рэкламы, не карыстаецца вашымі данымі для мэтавай рэкламы і не прадае іх іншым асобам. Telegram захоўвае толькі інфармацыю, неабходную для функцыянавання, як бяспечны і багаты на функцыі воблачны сэрвіс. Гляньце ў «Налады > Прыватнасць і бяспека» на любой мабільнай праграме Telegram для адпаведных налад.
ca: Aquí teniu les dades que heu demanat. Recordeu: el Telegram no té anuncis, no utilitza les vostres dades per a segmentació d'anuncis i no les ven a altres. Telegram només desa la informació que necessita com a servei ple de funcionalitats al núvol. Aneu a Configuració > Privadesa i Seguretat a les aplicacions de mòbil de Telegram per a veure'n els paràmetres relacionats.
de: Hier sind alle deine angeforderten Daten. Wichtig: Wir nutzen deine Daten nicht für die Ausrichtung von Werbung und wir verkaufen sie nicht an andere. Telegram speichert nur die Informationen, die es benötigt, um als sicherer und funktionsreicher Cloud-Dienst aufzutreten. Die relevanten Einstellungen findest du im Bereich 'Privatsphäre und Sicherheit' in den mobilen Apps von Telegram.
es: Aquí están los datos que solicitaste. Recuerda: Telegram no contiene anuncios, no usa tus datos para publicidad dirigida y no los vende a terceros. Telegram sólo mantiene la información que necesita para funcionar como un servicio en la nube. Ve a Ajustes > Privacidad y seguridad en las apps móviles de Telegram para los ajustes relacionados.
fr: Voici toutes les données que vous avez demandées. Rappelez-vous que Telegram ne contient pas de publicités, vos données ne sont ni vendues ni utilisées pour du ciblage publicitaire. Telegram ne garde que les données nécessaires à son fonctionnement. Rendez-vous dans Paramètres > Confidentialité et sécurité sur une des applications mobiles de Telegram pour accéder aux paramètres pertinents.
it: Ecco tutti i dati che hai richiesto. Ricorda: Telegram è senza pubblicità, non usa i tuoi dati per il targeting degli annunci e non li vende ad altri. Telegram conserva solo le informazioni di cui ha bisogno per funzionare come servizio cloud ricco di funzionalità. Vai in Impostazioni > Privacy e sicurezza nelle app mobile di Telegram per le impostazioni relative.
ko: 다음은 요청한 데이터입니다. 기억하세요: 텔레그램은 광고가 없습니다. 당신의 데이터를 사용하여 광고 타겟팅을 하지 않으며 다른 이들에게 판매하지 않습니다. 텔레그램은 안전하고 기능이 풍부한 클라우드 서비스로서 작동하는 데 필요한 정보만을 저장합니다. 텔레그램의 모바일 앱에서 설정 > 개인 정보 및 보안 관련 설정을 확인하십시오.
ms: Ini adalah data yang anda pohon. Perhatian: Telegram adalah bebas dari iklan, tidak mengguna data anda untuk tujuan iklan dan tidak menjualnya kepada sesiapa. Telegram hanya simpan informasi yang diperlukan untuk berfungsi sebagai servis awan berciri kaya. Sila lihat di Aturan > Privasi & Sekuriti di aplikasi Telegram mobil untuk aturan yang berkaitan.
nl: Hier zijn alle door jou opgevraagde gegevens. Denk eraan, we gebruiken je gegevens niet voor advertenties en verkopen ze niet aan derden. Telegram slaat alleen die gegevens op die nodig zijn op te kunnen functioneren als een veelzijdige Cloud-dienst. Via één van onze mobiele apps kun je je instellingen bekijken, onder instellingen > privacy en veiligheid.
pl: Oto dane, których zażądano. Pamiętaj: Telegram jest wolny od reklam, nie używa twoich danych do kierowania do ciebie spersonalizowanych reklam, nie sprzedaje ich innym. Telegram przechowuje tylko niezbędne do funkcjonowania informacje jako bogata w funkcje usługa działająca w chmurze. Sprawdź odpowiednie ustawienia aplikacji mobilnych w Ustawienia » Prywatność i bezpieczeństwo.
pt_br: Aqui estão os dados que você requisitou. Lembre-se: o Telegram não tem anúncios, não usamos seus dados para oferecer anúncios, não os vendemos para outros, e nem somos parte de nenhuma "família de empresas". O Telegram só mantém as informações que são necessárias para funcionar como um serviço em nuvem completo. Verifique Configurações > Privacidade e Segurança em seu dispositivo móvel para as opções relevantes.
ru: Здесь те данные, которые Вы запрашивали. Напоминаем, что мы не используем информацию о Вас для рекламы и не продаём её другим. На серверах хранится только та информация, которая позволяет Вам полноценно пользоваться Telegram. Управлять доступом можно в настройках приложения > Конфиденциальность и безопасность.
tr: İstediğiniz veriler burada. Unutmayın: Telegram reklamsızdır, verilerinizi reklam hedefleme için kullanmaz ve başkalarına satmaz. Telegram, yalnızca güvenli ve özellik bakımından zengin bir bulut hizmeti olarak çalışması için gereken bilgileri saklar. İlgili ayarlar için Telegram'ın mobil uygulamalarında Ayarlar > Gizlilik ve Güvenlik bölümüne bakın.
uk: Ось усі дані, які ви запитували. Памʼятайте: ми не використовуємо ваших даних для таргетингу реклами і не продаємо їх іншим. На серверах зберігається лише та інформація, яка дає вам змогу повноцінно користуватися Telegram. Налаштувати зберігання персональних даних можна в мобільних застосунках Telegram у меню Налаштування > Приватність і безпека.

# lng_export_about_web_sessions
source: We store this to display the websites where you logged in using authentication via Telegram. This information is shown in Settings > Privacy & Security > Active Sessions.
be: Гэтыя звесткі захоўваюцца, каб паказваць, на якіх сайтах вы аўтарызаваліся праз Telegram. Вы можаце прагледзець іх праз «Налады > Прыватнасць і бяспека > Актыўныя сеансы».
ca: Desem això per a mostrar els llocs web on heu iniciat sessió utilitzant l'autenticació via Telegram. Aquesta informació es mostra a Configuració > Privadesa i seguretat > Sessions actives.
de: Wird gespeichert, um dir Webseiten anzuzeigen, bei denen du mit deinem Telegram-Konto angemeldet bist. Das Ganze wird in den Einstellungen > Privatsphäre & Sicherheit > Sitzungen angezeigt.
es: Almacenamos esto para mostrar los sitios web en los que has iniciado sesión usando la autenticación vía Telegram. Esta información es mostrada en Ajustes > Privacidad y seguridad > Sesiones activas.
fr: Nous stockons cela pour afficher les sites web où vous vous êtes connecté avec l'authentification par Telegram. Cette information est affichée dans Paramètres > Confidentialité et sécurité > Sessions actives.
it: Le memorizziamo per visualizzare i siti Web in cui è stato effettuato l'accesso utilizzando l'autenticazione tramite Telegram. Queste informazioni sono mostrate in Impostazioni > Privacy e sicurezza > Sessioni attive.
ko: 회원님이 텔레그램을 통한 인증으로 로그인하신 웹 사이트를 설정 > 개인 정보 및 보안 > 활성 세션에 표시하기 위해 보관하고 있습니다.
ms: Kami simpan ini untuk memaparkan laman web yang anda log masuk dengan penggunaan pengesahan menerusi Telegram. Informasi ini dipaparkan di Aturan > Provasi & Sekuriti > Sesi Aktif.
nl: We slaan dit op om de websites weer te geven waarin je bent ingelogd middels Telegram. Deze informatie is terug te vinden via instellingen > privacy en veiligheid > actieve sessies.
pl: Przechowujemy te dane w celu wyświetlenia stron internetowych, na których zalogowano się przy użyciu uwierzytelnienia za pomocą Telegrama. Informacje te są wyświetlane w Ustawienia » Prywatność i bezpieczeństwo » Aktywne sesje.
pt_br: Armazenamos isso para exibir os sites nos quais você efetuou login usando a autenticação via Telegram. Essas informações são mostradas em Configurações > Privacidade e segurança > Sessões ativas.
ru: Мы храним эту информацию, чтобы показывать сайты, где Вы авторизовались через Telegram. Вы можете просмотреть их в Настройки > Конфиденциальность и безопасность > Активные сеансы.
tr: Bunu, Telegram aracılığıyla kimlik doğrulaması kullanarak oturum açtığınız web sitelerini görüntülemek için saklıyoruz. Bu bilgiler, Ayarlar > Gizlilik ve Güvenlik > Etkin Oturumlar bölümünde gösterilir.
uk: Ми зберігаємо це для відображення сайтів, на яких ви авторизувались через Telegram. Ви можете переглянути їх у Налаштуваннях > Приватність і безпека > Активні сеанси.

# lng_export_beginning
source: the oldest message
be: самага першага паведамлення
ca: el missatge més antic
de: älteste Nachricht
es: lo más antiguo
fr: le message le plus ancien
it: messaggio più vecchio
ko: 가장 오래된 메시지
ms: mesej paling lama
nl: het oudste bericht
pl: najstarszej wiadomości
pt_br: mensagem mais antiga
ru: первого сообщения
tr: ilk mesaj
uk: найдавнішого

# lng_export_delay
source: For security reasons, you will be able to begin downloading your data in {hours}. We have notified all your devices about the export request to make sure it's authorized and give you time to react if it's not. Please come back on {date} and repeat the request using the same device.
be: Вы зможаце пачаць экспарт праз {hours} — гэты тэрмін быў закладзены дзеля бяспекі вашых даных. Мы адправілі апавяшчэнне аб запыце на экспарт на ўсе вашы прылады, каб пераканацца, што гэта вы зрабілі гэты запыт (і даць час скасаваць экспарт, калі гэта робіць злачынец). Вярніцеся на гэту старонку з гэтай жа прылады {date} і паўтарыце запыт.
ca: Per motius de seguretat, podreu començar a baixar les vostres dades d'aquí a {hours}. Hem notificat la sol·licitud d'exportació a tots els vostres dispositius per assegurar-nos que està autoritzada i donar-vos temps per a reaccionar si no és així. Torneu el {date} i repetiu la petició utilitzant el mateix dispositiu.
de: Aus Sicherheitsgründen kannst du den Download in {hours} starten. Um sicherzustellen, dass die Anfrage autorisiert ist, haben wir all deine Geräte über die Anfrage informiert. So hast du Zeit zu reagieren, wenn die Anfrage nicht von dir gestartet wurde. Warte bitte bis {date} und stelle die Anfrage vom gleichen Gerät erneut.
es: Lo sentimos, pero por razones de seguridad podrás iniciar la descarga de datos en {hours}. Hemos notificado a todos tus dispositivos sobre esta solicitud para asegurarnos de que está autorizada y para darte tiempo para reaccionar si no. Por favor, vuelve el {date} y repite la solicitud usando el mismo dispositivo.
fr: Pour des raisons de sécurité, vous pourrez commencer à télécharger vos données dans {hours}. Nous avons notifié tous vos appareils à propos de cette demande d'export pour vérifier qu'elle est autorisée et vous donner le temps de réagir sinon. Merci de revenir le {date} et de refaire la demande avec le même appareil.
it: Per motivi di sicurezza, potrai iniziare a scaricare i tuoi dati tra {hours}. Abbiamo notificato a tutti i tuoi dispositivi la richiesta di esportazione per assicurarti che sia autorizzata e per darti il tempo di reagire se non lo è. Torna il {date} e ripeti la richiesta utilizzando lo stesso dispositivo.
ko: 보안상의 이유로, {hours} 뒤에 회원님의 데이터를 다운로드하실 수 있습니다. 권한이 있는지 확인하기 위해 회원님의 모든 기기에 요청하신 내보내기에 대해 알림을 보내어 본인의 요청이 아닌 경우를 대비해 응답하실 수 있는 시간을 드립니다. {date}에 같은 기기로 접속하여 다시 한 번 요청해 주세요.
ms: Atas sebab sekuriti, anda akan hanya dapat memuat turun data anda dalam {hours} jam. Kami telah menghubungi semua peranti anda mengenai permintaan untuk ekspot bagi memastikan ianya dibenarkan dan memberi masa kepada anda untuk bertindak sekiranya tanpa kebenaran anda. Sila kembali pada {date} dan ulangi permohonan dari peranti yang sama.
nl: Om beveiligingsredenen kun je beginnen met het downloaden van je gegevens over {hours}. Al je apparaten hebben een bericht ontvangen over je verzoek om gegevens om ervoor te zorgen dat we zeker weten dat jij het was en je tijd te geven om te reageren indien dit niet het geval is. Kom terug op {date} en herhaal je verzoek via hetzelfde apparaat.
pl: Ze względów bezpieczeństwa pobieranie swoich danych będzie można rozpocząć za {hours}. Powiadomiliśmy wszystkie twoje urządzenia o żądaniu eksportu, aby upewnić się, że jest ono autoryzowane i dać ci czas na reakcję, jeśli tak nie jest. Wróć {date} i powtórz żądanie za pomocą tego samego urządzenia.
pt_br: Por motivos de segurança, você só poderá começar o download de seus dados em {hours}. Notificamos todos os seus dispositivos sobre o pedido de exportação para ter certeza de que é um pedido legítimo e te dar tempo para reagir se não for. Por favor, volte em {date} e repita o pedido usando o mesmo dispositivo.
ru: В целях безопасности загрузку можно будет начать {hours}. На все Ваши устройства было отправлено оповещение о запросе на экспорт данных — чтобы убедиться, что запрос действительно от Вас, и дать Вам время отреагировать, если это не так. Пожалуйста, зайдите снова {date} и повторите запрос с того же устройства.
tr: Güvenlik nedeniyle, verilerinizi {hours} içinde indirmeye başlayabileceksiniz. Yetkili olduğundan emin olmak ve yetkili değilseniz eyleme zaman vermek için dışa aktarma isteği hakkında tüm cihazlarınızı bilgilendirdik. Lütfen {date} tarihinde tekrar gelin ve isteği aynı cihazı kullanarak tekrarlayın.
uk: З міркувань безпеки завантаження можна буде розпочати через {hours}. На всі ваші пристрої надіслано сповіщення про запит на експортування, щоб переконатися, що запит дійсно від вас, і дати вам час відреагувати, якщо це не так. Будь ласка, зайдіть знову {date} і повторіть запит з цього пристрою.

# lng_export_delay_less_than_hour
source: less than an hour
be: менш за гадзіну
ca: menys d'una hora
de: weniger als eine Stunde
es: menos de una hora
fr: moins d'une heure
it: meno di un'ora
ko: 한 시간 이내
ms: kurang dari sejam
nl: minder dan een uur
pl: mniej niż godzinę
pt_br: menos de uma hora
ru: менее чем в течение часа
tr: bir saatten az
uk: меншe години

# lng_export_done
source: Show my data
be: Паказаць даныя
ca: Mostra les dades
de: Daten anzeigen
es: Mostrar mis datos
fr: Afficher mes données
it: Mostra i miei dati
ko: 내 데이터 보기
ms: Tunjuk data saya
nl: Laat mijn gegevens zien
pl: Pokaż moje dane
pt_br: Mostrar meus dados
ru: Просмотр
tr: VERİLERİMİ GÖSTER
uk: Переглянути

# lng_export_end
source: present
be: апошняга
de: heute
es: presente
fr: maintenant
it: presente
ko: 현재
ms: kini
nl: huidig
pl: obecnej
pt_br: atual
ru: текущей даты
tr: son mesaj
uk: останнього повідомлення

# lng_export_finished
source: Data export completed.
be: Экспарт даных завершаны.
ca: S'ha completat l'exportació de dades.
de: Exportierung abgeschlossen.
es: Exportación de datos completada.
fr: Export de données terminé.
it: Esportazione dati completata.
ko: 데이터 내보내기 완료됨.
ms: Data eksport selesai.
nl: Gegevensexport klaar
pl: Eksport danych zakończony.
pt_br: Exportação de dados concluída.
ru: Экспорт данных завершен.
tr: Veri aktarma tamamlandı.
uk: Експорт даних завершено.

# lng_export_folder
source: Choose export folder
be: Выберыце папку для экспарту
ca: Trieu la carpeta d'exportació
de: Ordner für Exportierung wählen
es: Elige la carpeta de exportación
fr: Choisissez le dossier d'export
it: Scegli la cartella per l'esportazione
ko: 내보낼 폴더를 정하세요
ms: Pilih folder eksport
nl: Kies exportmap
pl: Wybierz folder eksportu
pt_br: Escolha a pasta para exportação
ru: Выберите путь для экспорта
tr: Dışa aktarma dizinini seçin
uk: Виберіть теку для експорту

# lng_export_header_chats
source: Chat export settings
be: Налады экспарту
ca: Paràmetres d'exportació de xat.
de: Exportierung von Chats
es: Ajustes de exportación
fr: Paramètres d'export
it: Impostazioni esportazione
ko: 대화 내보내기 설정
ms: Aturan bual eksport
nl: Chatexportinstellingen
pl: Ustawienia eksportu czatów
pt_br: Exportação de conversas
ru: Настройки экспорта
tr: Sohbet aktarma ayarları
uk: Налаштування експорту чатів

# lng_export_header_format
source: Location and format
be: Месцазнаходжанне і фармат
ca: Lloc i format
de: Speicherort und Format
es: Ubicación y formato
fr: Position et format
it: Posizione e formato
ko: 위치 및 형식
ms: Lokasi dan bentuk
nl: Locatie en formaat
pl: Lokalizacja i format
pt_br: Local e formato
ru: Путь для сохранения и формат
tr: Konum ve biçim
uk: Розташування та формат

# lng_export_header_media
source: Media export settings
be: Налады экспарту медыя
ca: Paràmetres d'exportació de fitxers
de: Exportierung von Medien
es: Ajustes de exportación de multimedia
fr: Paramètres d'export des médias
it: Impostazioni esportazione
ko: 미디어 내보내기 설정
ms: Aturan media eksport
nl: Media-exportinstellingen
pl: Ustawienia eksportu multimediów
pt_br: Exportação de mídia
ru: Экспорт вложений
tr: Medya aktarma ayarları
uk: Параметри експорту медіа

# lng_export_invalid
source: Sorry, you have started a new data export, so this data export is now cancelled.
be: На жаль, вы пачалі новы экспарт даных, таму гэты будзе скасаваны.
ca: Heu començat una nova exportació de dades, així que aquesta exportació s'ha cancel·lat.
de: Du hast bereits eine neue Exportierung gestartet, daher wird die aktuelle abgebrochen.
es: Lo sentimos, iniciaste una nueva exportación de datos, así que esta exportación de datos ha sido cancelada.
fr: Vous avez démarré un nouvel export de données, donc celui-ci est maintenant annulé.
it: Spiacenti, hai avviato una nuova esportazione di dati, quindi questa esportazione di dati è stata annullata.
ko: 죄송합니다. 데이터 내보내기를 새로 시작하셔서, 진행되던 데이터 내보내기가 현재 취소되었습니다.
ms: Maaf, anda telah mula mengeksport data baru, jadi data ekspot ini dibatalkan.
nl: Sorry, je hebt een nieuwe gegevensexport gestart, deze export is nu geannuleerd.
pl: Rozpoczęto nowy eksport danych, więc ten eksport danych jest teraz anulowany.
pt_br: Desculpe, você iniciou uma nova exportação de dados, portanto, essa exportação de dados foi cancelada.
ru: Вы заново запросили экспорт данных, поэтому текущий экспорт отменен.
tr: Üzgünüz, yeni bir veri aktarımı başlattınız, bu nedenle bu veri aktarımı iptal edildi.
uk: Цей експорт даних скасований, оскільки ви почали новий експорт даних.

# lng_export_limits
source: From: {from}, to: {till}
be: Ад: {from}, да: {till}
ca: De: {from}, fins: {till}
de: Von: {from}, bis: {till}
es: Desde: {from}, hasta: {till}
fr: De : {from}, à : {till}
it: Dal: {from}, al: {till}
ko: {from}부터, {till}까지
ms: Dari: {from}, ke: {till}
nl: Van: {from}, tot: {till}
pl: Od: {from}, do: {till}
pt_br: De: {from}, até: {till}
ru: С {from} до {till}.
tr: {from} ile {till} aralığını aktar
uk: Від {from} до {till}

# lng_export_option_bot_chats
source: Bot chats
be: Чаты з ботамі
ca: Xats amb bots
de: Chats mit Bots
es: Chats con bots
fr: Échanges avec des bots
it: Chat con i bot
ko: 봇 대화
ms: Bot bual
nl: Chats met bots
pl: Czaty z botami
pt_br: Conversa com bots
ru: Чаты с ботами
tr: Bot sohbetleri
uk: Чати з ботами

# lng_export_option_choose_format
source: Choose export format
be: Выберыце фармат экспарту
ca: Trieu el format d'exportació
de: Exportierungsformat
es: Elige el formato de exportación
fr: Choisir le format d’export
it: Scegli formato esportazione
ko: 내보내기 포멧 선택
ms: Pilih format eksport
nl: Kies exportformaat
pl: Wybierz format
pt_br: Formato da exportação
ru: Выберите формат для экспорта
tr: Dışa aktarma biçimini seçin
uk: Виберіть формат для експорту

# lng_export_option_contacts
source: Contacts list
be: Спіс кантактаў
ca: Llista de contactes
de: Kontaktliste
es: Lista de contactos
fr: Liste de contacts
it: Lista contatti
ko: 연락처 목록
ms: Senarai kenalan
nl: Contactenlijst
pl: Lista kontaktów
pt_br: Lista de contatos
ru: Список контактов
tr: Kişi listesi
uk: Список контактів

# lng_export_option_contacts_about
source: If you allow access, contacts are continuously synced with Telegram. You can adjust this in Settings > Privacy & Security on mobile devices.
be: Калі вы дазволіце доступ, то кантакты будуць сінхранізавацца з Telegram. Вы можаце змяніць гэта праз «Налады > Прыватнасць і бяспека» на мабільных прыладах.
ca: Si permeteu l'accés, els contactes se sincronitzaran contínuament amb Telegram. Podeu configurar-ho a Configuració > Privadesa i Seguretat, en els dispositius mòbils.
de: Wenn du den Zugriff erlaubst, werden Kontakte durchgehend mit Telegram synchronisiert. Du kannst es jederzeit in den Einstellungen > 'Privatsphäre und Sicherheit' auf mobilen Geräten anpassen.
es: Si permites el acceso, los contactos se sincronizarán continuamente con Telegram. Puedes modificarlo en Ajustes > Privacidad y seguridad en las apps móviles.
fr: Si vous autorisez l'accès, les contacts sont synchronisés en continu avec Telegram. Vous pouvez régler cela sur les appareils mobiles dans Paramètres > Confidentialité et sécurité.
it: Se si consente l'accesso, i contatti vengono continuamente sincronizzati con Telegram. Puoi regolarlo in Impostazioni > Privacy e sicurezza sui dispositivi mobile.
ko: 접근을 허용하시면, 연락처가 텔레그램과 지속적으로 동기화됩니다. 모바일 기기에서는 설정 > 개인 정보 및 보안으로 이동하여 설정하실 수 있습니다.
ms: Jika anda benarkan akses, kenalan akan disegerakkan secara berterusan dengan Telegram. Anda boleh tukar di Aturan > Privasi & Sekuriti di peranti mobil anda.
nl: Als je het toestaat worden contacten continu gesynchroniseerd met Telegram. Je kunt dit aanpassen via instellingen > privacy en veiligheid op mobiele apparaten.
pl: Jeśli zezwolisz na dostęp, kontakty będą nieprzerwanie synchronizowane z Telegramem. Możesz to zmienić na urządzeniach mobilnych w Ustawienia » Prywatność i bezpieczeństwo.
pt_br: Se você permitir, os contatos são sincronizados contínuamente com o Telegram. Configure isto nas Configurações > Privacidade e Segurança em dispositivos móveis.
ru: Если Вы разрешаете приложению доступ к контактам, информация о них постоянно синхронизируется с Telegram. Отключить синхронизацию можно с мобильных устройств в настройках приложения > Конфиденциальность и безопасность.
tr: Erişime izin verirseniz, kişiler Telegram ile sürekli eşitlenir. Bunu mobil cihazlardan Ayarlar > Gizlilik ve Güvenlik bölümünden ayarlayabilirsiniz.
uk: Якщо ви надасте доступ, контакти постійно синхронізуватимуться з Telegram. Ви можете вимкнути автосинхронізацію в Налаштуваннях > Приватність і безпека (на мобільних пристроях).

# lng_export_option_format_location
source: Format: {format}, Path: {path}
be: Фармат: {format}, шлях: {path}
ca: Format: {format}, camí: {path}
de: Format: {format}, Pfad: {path}
es: Formato: {format}, ruta: {path}
fr: Format : {format}, chemin : {path}
it: Formato: {format}, Percorso: {path}
ko: 포멧: {format}, 경로: {path}
ms: Format: {format}, Laluan: {path}
nl: Formaat: {format}, Pad: {path}
pl: Format: {format}, Ścieżka: {path}
pt_br: Formato: {format}, Local: {path}
ru: Формат: {format}, путь: {path}
tr: Biçim: {format}, Yol: {path}
uk: Формат: {format}, шлях: {path}

# lng_export_option_html
source: Human-readable HTML
be: HTML — для чытання людзьмі
ca: HTML llegible per humans
de: HTML-Format (ideal für Endbenutzer)
es: HTML legible por humanos
fr: HTML lisible par utilisateur
it: HTML per le persone
ko: 사람이 읽을 수 있는 HTML
ms: HTML boleh dibaca manusia
nl: HTML (gebruikersvriendelijk)
pl: Czytelny dla człowieka – HTML
pt_br: HTML legível
ru: Читаемый HTML
tr: İnsan tarafından okunabilir HTML
uk: HTML (зручний для перегляду)

# lng_export_option_info
source: Account information
be: Звесткі аб уліковым запісе
ca: Informació del compte
de: Kontoinformationen
es: Información de la cuenta
fr: Informations du compte
it: Informazioni account
ko: 계정 정보
ms: Maklumat akaun
nl: Accountinformatie
pl: Informacje o koncie
pt_br: Informações da conta
ru: Информация об аккаунте
tr: Hesap bilgisi
uk: Інформація про акаунт
